[
  {
    "id": 15,
    "image": "uploads/clubs/android-chrome-192x192.png",
    "name": "bde",
    "email": "bde@isima.fr",
    "description": "<p><b>Le Bureau des Élèves</b></p> \n\nComme tu l'as sans doute compris, le BDE est l'association des meilleures associations ! Il s'occupe d'organiser et d'animer les soirées et festivités au foyer comme à l'exterieur. Bien sûr la collaboration inter école va de soi, plusieurs soirées et activités par mois s'organisent avec la participation de plusieurs BDE ce qui permet d'avoir plus de joie et de bonne humeur au sein de la plus belle et meilleure ville du monde qu'est Clermont-Ferrand.",
    "facebookURL": "https://www.facebook.com/bde.isima",
    "twitterURL": "https://twitter.com/bde_isima",
    "instagramURL": "https://www.instagram.com/bde_isima/",
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 16,
    "image": "uploads/clubs/bds.jpg",
    "name": "bds",
    "email": "noreply@bds.fr",
    "description": "<p><b>Le Bureau des Sports</b></p>\n\nSalut à toi cher sportif ! Quoi de mieux d'autre que de se défouler entre ZZs après une journée de cours ? Le BDS est là pour te proposer plusieurs activités sportives et représenter les couleurs de l'ISIMA au sein de différents championnats. En ce qui concerne les sports, tu pourras trouver :  \n\n<ul> \n<li>Rugby</li>\n<li>Football</li>\n<li>Basket</li>\n<li>Handball</li>\n<li>Badminton</li>\n<li>Volleyball</li>\n</ul>\n\nD'autres sports peuvent être pratiqués au sein de l'université. Pour cela il faut se renseigner au SUAPS ou venir nous en parler pour avoir plus d'informations.Le BDS est aussi là pour t'inviter à de gros événements sportifs tels que le week-end ski ou le beach de Polytech Montpellier. Des sorties sportives dans la région seront proposés tout au long de l'année tout comme des soirées dans notre BDE de l'ISIMA ! Que tu sois débutant ou sportif professionnel, vient représenter haut et fort les couleurs de l'ISIMA dans les différents championnats. On vous attend nombreux !",
    "facebookURL": "https://www.facebook.com/bds.isima",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 17,
    "image": "uploads/clubs/isibouffe.svg",
    "name": "isibouffe",
    "email": "noreply@isibouffe.fr",
    "description": "<p><b>Isibouffe</b></p> \n\n<p>C'est le club gastronomique de l'ISIMA. Ami ZZ ou futur ZZ, tu es affamé mais tu ne sais pas où manger le jeudi ou le mardi midi ? Tu es un cuisinier hors-pair qui manie le micro-ondes comme personne ? Isibouffe, c'est le club qui arrive à te régaler de <b>bon petit plats maison</b>, une fois par semaine.</p>\n\n<p>Entre Wraps au St Nectaire, Chili con Carne, Croques monsieur et autre barbecue en tout genre, tu auras de quoi trouver ton bonheur pour deux en moyenne. Si d'aventure tu es un fin gourmet en matière de saucissons et fromages locaux mais que tu as la flemme de te lever un dimanche matin (je te comprends) pour aller au marché, un membre Isibouffe sera prêt à prendre ta <a href=\"https://docs.google.com/document/d/11jqnPNGqJ1WC1bIuckpnyr47MP-dL473DLKV9uSrUkY/edit?usp=sharing\" target=\"_blank\" rel=\"noopener noreferrer\">commande</a> et à sacrifier sa grasse matinée pour toi. Tu n'auras plus qu'à passer au BDE la récupérer dans la semaine qui suit. Bien sûr, tu retrouveras les membres Isibouffe dans tous les événements de l'école (journées portes ouvertes, hackathons, game jam, etc ...), <b>nous sommes partout !</b> Après tout qui n'a jamais eut faim en codant un jeu ou en se trémoussant en soirée ?</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 18,
    "image": "uploads/clubs/logo_isigala.png",
    "name": "isigala",
    "email": "isimagala@gmail.com",
    "description": "<p><b>Isigala</b></p>\n\n<p>Le GALA est la soirée de l'année par excellence de l'école. ISIGALA est une association qui a pour but d’organiser chaque année le gala de l’ISIMA. Elle est composée d’un groupe d’élèves de deuxième année et de premières années en formation pour le gala suivant.</p>\n\n<p>Le gala de l’ISIMA est une soirée qui regroupe la grande famille de l’école : le corps enseignant, les personnels administratifs, les entreprises partenaires de l’école, les anciennes générations ZZ et bien évidemment l’ensemble des étudiants actuels.</p>\n\n<p>Cette soirée est LA soirée de l’année pour tout Isimalien qui se respecte. Sa mise en place nécessite de la part de ses organisateurs une grande motivation, un grand sens du « système D » ainsi que de gros bras musclés. Transport, salle, assurance, boissons, musique, traiteur, … sont autant de choses que les membres de l’association doivent maîtriser à la perfection pour rendre cette soirée mémorable aux quelques 300 invités présents.</p>\n\n<p>Le Gala est couplé avec un autre événement la même journée : le séminaire d’ANELIS. L’après-midi, d’anciens ZZ viennent présenter leurs métiers et échanger autour de tables rondes avec les élèves actuels. C’est un moment très apprécié en prélude à la soirée. Celle-ci commence à 19h avec des petits fours enchaînés par un délicieux repas ponctué de discours et d’animations. Enfin les groupes de muZZic donnent un concert suivi d’une soirée DJ.</p>\n\n<p>Retrouvez nous sur : <a href=\"https://gala.isima.fr\" target=\"_blank\" rel=\"noopener noreferrer\">https://gala.isima.fr</a></p>",
    "facebookURL": "https://www.facebook.com/isigala.isima",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 19,
    "image": "uploads/clubs/muzzic.jpg",
    "name": "muzzic",
    "email": "noreply@muzzic.fr",
    "description": "<p><b>Muzzic</b></p>\n\n<p>MUZZIC est le club de musique de l'école. Disposant de son propre matériel et de sa propre salle de répétition, il est un lieu où l'on s'y retrouve convivialement, pour se taper des boeuf. Salut à toi ZZ musicien!</p>\n\n<p>Tu cherches un endroit pour faire de la musique? Tes voisins te cassent les pieds à chaque fois que tu montes le volume de ton ampli ou que tu te défoules sur ta batterie? Le club MUZZIC a la solution a ton problème!</p>\n\n<p>Une salle avec tout le matos nécessaire est mise à ta disposition (à partir de 19h en semaine et toute la journée le week-end) pour pouvoir perfectionner ton répertoire sans craindre de rendre la petite vieille du dessus totalement dingue.<br/>\nAlors que tu sois un dingue de la double pédale, un roi du tapping(1) ou un novice dans le domaine du pizzicato(2) n'hésites pas à venir répéter pour pouvoir venir jouer seul ou avec ton groupe de chevelus devant une foule en délire au BDE ou encore aux grands événements de la vie de l'école tels que le Gala ou la Remise des diplômes.</p>\n\n<p><b>(Matériel disponible)</b></p>\n\nPour les chanteurs :<br/>\n\n<ul>\n<li>Plusieurs micros pour nous faire entendre ta douce voix</li>\n<li>Des pieds pour faire tenir le micro (ça peut servir)</li>\n</ul>\n\nPour les batteurs :\n\n<ul>\n<li>Un set de base</li>\n<li>Des pieds pour pouvoir y ajouter ta crash ou ta ride préférée</li>\n</ul>\n\nPour les bassistes :\n<ul>\n<li>Un ampli</li>\n</ul>\n\nPour les guitaristes\n<ul>\n<li>3 amplis différents</li>\n</ul>\nPour les pianistes : \n<ul>\n<li>Un synthétiseur</li>\n</ul>\n\nEt bien sûr assez de Jack/cables en tous genres pour pouvoir relier Clermont et Saint-Etienne.\n",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 20,
    "image": "uploads/clubs/isimalt.jpg",
    "name": "isimalt",
    "email": "noreply@isimalt.fr",
    "description": "<p><b>Isimalt</b></p>\n\n<p>Isimalt est le club de zythologie de l'ISIMA.</p>\n\n<p>Mais que peut-on bien faire dans ce club au nom si original ?\nIsimalt s'occupe d'organiser des événements autour de la bière, mais qui l'aurait cru ?\nC'est nous qui acheminons les fûts jusqu'au BDE pour les soirées officielles.\nNous produisons également notre propre bière.\nEt puis nous organisons aussi des afterworks dans des bars à bières locaux et pleins d'autres événements à l'extérieur pour vous faire découvrir moultes bières en provenance du monde entier.</p>\n\n<p>Si vous considérez que la Kronenbourg ne mérite pas le qualificatif de bière ou que vous préférez soulever des fûts au lieu de pousser de la fonte, alors vous êtes les bienvenues</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 21,
    "image": "uploads/clubs/image.jpg",
    "name": "image",
    "email": "image@isima.fr",
    "description": "<p><b>Im@ge</b></p> \n\n<p>IM@GE est la micro entreprise de l'ISIMA.</p> \n\n<p><b>Qu'est-ce qu'IM@GE ?</b></p> \n\n<p>Im@ge, c'est une association loi 1901.\nSon but ? Assurer la formation complémentaire des étudiants de l'ISIMA (et arrondir leurs fins de mois !)\nComment ? Grâce à diverses études commandées par des entreprises et proposées aux étudiants.</p>\n\n<p>Concrètement, Im@ge est une équipe d'étudiants de l'ISIMA renouvelée tous les ans et chargée de mettre en relation donneurs de projets (entreprises, administrations...) et étudiants capables de réaliser ces mêmes projets.</p>\n\n<p><b>Comment ça se passe ?</b></p>\n\n<p>Les entreprises contactent Im@ge pour la réalisation de leur projet. Nous nous chargeons ensuite d'établir un cahier des charges et proposons le projet aux étudiants. Image sélectionne ensuite l'étudiant dont le profil correspond le mieux aux attentes des clients.</p>\n\n<p>Toute la partie administrative (devis, factures, salaire...) est alors gérée directement par les membres de l'association, ce qui permet aux étudiants de se concentrer pleinement sur la réalisation du produit tout en disposant d'un suivi d'un des membres qui est aussi là pour assurer la bonne communication entre l'entreprise et l'étudiant.</p>\n\n<p>Aussi, si tu t'y connais en développement web, en programmation, en conception de bases de données, en maintenance de logiciels ou en d'autres domaines et que tu veux utiliser ton savoir-faire alors l'association IM@GE est là pour toi, étudiant de l'ISIMA ! N'hésite pas à surveiller tes mails et si un projet d'Image te tente, fais-le nous savoir !</p> \n\n<p>Nous avons déjà réalisé de nombreux projets pour EDF/GDF, Michelin, des cabinets d'avocats, des écoles et universités, des hôtels et bien d'autres. Alors n'hésite pas à te lancer et à répondre à nos offres !</p>",
    "facebookURL": "https://www.facebook.com/ImageIsima",
    "twitterURL": "https://www.facebook.com/ImageIsima",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 22,
    "image": "uploads/clubs/ReZZo.png",
    "name": "rezzo",
    "email": "clement.mesnil51@gmail.com",
    "description": "<p><b>Rezzo</b></p> \r\n\r\n<p>Le club g33k de l'ISIMA !</p> \r\n\r\n<p>Chers passionnés d'informatique, chers passionnés de jeux vidéos, vous aimeriez partager votre passion entre amis ?\r\nLe club ReZZo est fait pour vous !\r\nCe groupe provenant de l'histoire même de l'école vous proposera des soirées/journées\r\nanimées avec différents jeux en réseau pour s'amuser et passer du bon temps ensemble.\r\nVous pourrez ainsi mettre à l'épreuve vos talents de technicien, de précision,\r\nde réflexe et de rapidité face à vos aînés, seuls face à vos camarade ou en coopération.</p>\r\n\r\n<p>De plus, si vous êtes nouveau dans certains jeux, ne vous en faites pas !\r\nIl y a de tous les niveaux de jeu parmi nos membres et vous trouverez tout de même à nos LAN\r\nde quoi passer un très bon moment avec d'autres joueurs !\r\nTout ceci dans la joie et la bonne humeur, alors n'hésitez plus !</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 23,
    "image": "uploads/clubs/logo-asso.png",
    "name": "assofinale",
    "email": "assofinale.isima@gmail.com",
    "description": "<p><b>AssoFinale</b></p> \n\n<p><b>Qui sommes-nous?</b></p>\n\n<p>L'AssoFinale est une association étudiante créée en 1998. Elle regroupe l'ensemble des étudiants de troisième année de l'ISIMA qui souhaitent s'investir dans la vie étudiante pour leur dernière année au sein de l'école.</p>\n \n<p><b>Notre objectif</b></p> \n\n<p>La troisième et dernière année à l'ISIMA est pour ses élèves une transition importante  entre vie étudiante et vie professionnelle. L'AssoFinale se dédie à faire de celle-ci un moment fort, un souvenir qui restera gravé dans la mémoire des ingénieurs de demain.</p>\n\n<p>Pour se faire, le grand moment de transition entre vie étudiante et vie professionnelle reste la <i>Cérémonie de Remise des Diplômes</i> qui a lieu fin septembre. L'autre évènement majeur organisé par l'AssoFinale est le <i>Séminaire de Fin d'Etudes</i> qui a lieu fin mars.</p>\n\n<p><b>Nos activités</b></p> \n\n<p>Afin de parvenir à organiser ces deux grands évènements, l'AssoFinale, tout au long de l'année organise plusieurs manifestations afin de réunir les fonds nécessaires à leur organisation et afin de rapprocher les étudiants s'il est encore besoin de le faire tout au long de la dernière année tous ensembles. Ainsi, au cours des années, différentes activités sont organisées telles que :</p>\n\n<ul>\n\n<li>Edition et vente du calendrier des Filles de l'ISIMA.</li>\n<li>Organisation de tournoi de jeux de cartes (belote coinchée, tarot, ..).</li>\n<li>Organisation de soirées à thème (soirée Casino, soirée Concert, …).</li>\n\n</ul>",
    "facebookURL": "https://www.facebook.com/Asso-Finale-835743843161362/",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 24,
    "image": "uploads/clubs/isimix-logo.jpg",
    "name": "isimix",
    "email": "noreply@isimix.fr",
    "description": "<p><b>Isimix</b></p>\n\n<p>ISIMIX est le club de mix de l'ISIMA.</p>\n\n<p>Envie de jouir des joies du mixage, de devenir l'un des DJs officiels de l'ISIMA ?</p>\n\n<p>ISIMIX t'accueille à bras ouverts. A chaque séance ISIMIX une platine DDJ-SB & DDJ-SX de Pioneer est à la disposition de tous ceux qui souhaitent mixer toute la nuit.</p>\n\n<p>Ramène ta musique et entraîne toi à devenir le DJ des soirées de l'ISIMA pour faire bouger la foule sur ton mix. </p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 25,
    "image": "uploads/clubs/59bf7ab37a216d0b052f12ab.png",
    "name": "isioke",
    "email": "noreply@isioke.fr",
    "description": "<p><b>Isioke</b></p> \n\n<p>ISIOKE c'est d'la balle !  Tu n'y croyais pas et pourtant c'est vrai !</p>\n\n<p>L'ISIMA possède sans doute l'un des meilleurs clubs auquel vous pourrez participer pendant toute votre vie associative au sein de cette école.</p>\n\n<p>ISIOKE ce n'est pas n'importe quoi, c'est un véritable club formé avec une volonté de fer. La légende raconte que les deux ZZs ayant pris la merveilleuse résolution de former ce club avaient pour but de créer les meilleures soirées de l'ISIMA, avec une ambiance à la fois déjantée et conviviale. La légende précise aussi que le nom si parfait de ce club serait issu du mélange incroyable de ISIMA et KARAOKE.\nSerait-ce donc pour cela que tous les événements organisés par ce club soient des soirées karaoké ?</p>\n\n<p>La création de ce club mythique remonte maintenant à fort longtemps, mais ses membres formeront à jamais une grande, belle et anonyme famille. Ayant subit un large essor ces dernières années, cette famille regroupe actuellement au moins plus d'un millier d'anonymes participant activement au déploiement de soirées de plus en plus festives.</p>\n\n<p>Notre galerie de musique s'est fortement étendue au point d'être multinationale, possédant des clips (sous-titrés par nos soins) français, anglais ou bien même asiatique. Ce club est de loin la référence de la qualité sonore à l'ISIMA et nous tenons chaque année à entretenir cette image.</p>\n\n<p>Alors si toi aussi tu aimes chanter et danser, n'hésite plus et rejoins notre grande famille. Nous t’accueillerons à bras ouverts et tu pourras à ton tour apporter ta pierre à l'édifice !</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 26,
    "image": "uploads/clubs/Logo_Lvdic_fond.png",
    "name": "lvdic",
    "email": "lvdic.isima@gmail.com",
    "description": "<p><b>Lvdic</b></p> \r\n\r\n<p>Le club de jeux de l'ISIMA Le LVDIC, c'est avant tout l'un des clubs les plus anciens de l'ISIMA, fondé en même \r\ntemps que l'école, un club où la convivialité est de mise.</p>\r\n\r\n<p>Alors si tu veux t'amuser avec tes potes, viens nous rejoindre !\r\nSi tu cherches à pourfendre des dragons avec une épée vorpale, ou bien simplement jouer \r\nà des jeux de société qui sortent un peu de l'ordinaire, ce club est fait pour toi !</p>\r\n\r\n<p>En effet, un mardi sur deux, nous organisons une soirée LVDIC au BDE, au cours de laquelle tu pourras défier tes amis à de nombreux jeux comme les Loups-Garous de Thiercelieux, les Colons de Catane, Blanc-Manger Coco, etc ...</p>\r\n\r\n<p>Envie de laisser parler ton imagination ? Nous organisons des parties de jeu de rôles \r\ntoute la semaine, avec des Maîtres du Jeu aussi amicaux qu'impitoyable. Au programme des \r\nunivers comme ceux de Donjons et Dragons et de l'Appel de Cthulhu.</p>\r\n\r\n<p>Ces noms ne t'évoquent rien ? Tu n'as jamais pratiqué le jeu de rôle et tu hésites à \r\nvenir ? N'aie crainte, nous accueillons aussi bien les joueurs débutants que les \r\nprofessionnels du massacre de kobolds. Des soirées d'initiations sont organisés à la \r\nrentrée, mais tu n'es pas obligé de les attendre. Le numéro des membres du club sont \r\nplacardé sur sa porte, et sinon, tu peux toujours nous contacter via ce mail : <a href=\"mailto:lvdic.isima@gmail.com\" target=\"_blank\" rel=\"noopener noreferrer\">lvdic.isima@gmail.com</a></p>\r\n\r\n<p>Envie de te défouler, mais des frissons te prennent à la mention du mot \"sport\" ? Environ une fois par mois, tu peux t'amuser en bataillant au Trollball. Le principe ? Une grande baston en équipes avec des armes en mousse.</p>\r\n\r\n<p>Alors viens jouer avec le Lvdic !</p>",
    "facebookURL": "https://www.facebook.com/Lvdic.ISIMA",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 27,
    "image": "uploads/clubs/isibot.jpg",
    "name": "isibot",
    "email": "isibot@isima.fr",
    "description": "<p><b><i>Le</i></b> club de robotique de l'école\nSalut à toi lecteur ! Nous sommes heureux de t'accueillir sur notre page de présentation. L'objectif de notre club est simple :  participer chaque année au <b><a target=\"_blank\" href=\"http://www.robot-sumo.fr/\">tournoi national de robotique</a></b>.</p>\n\n<p>Cet événement a lieu tous les ans à Nîmes et propose aux participants de concevoir différents robots qui vont s'affronter dans plusieurs catégories: <b><a target=\"_blank\" href=\"https://youtu.be/QCqxOzKNFks?t=2\">sumo</a></b>, <b><a target=\"_blank\" href=\"https://youtu.be/8V-gwAaNpak?t=218\">formule 1</a></b> et <b><a target=\"_blank\" href=\"https://youtu.be/IngelKjmecg?t=284\">labyrinthe</a></b>. Pour participer à ce tournoi, nous avons besoin de toi !</p>\n\n<p>En plus de vous apprendre à construire des robots capables de participer à ce tournoir, nous organisons des formations pour vous apprendre à utiliser des outils, à dessiner vos propres <b><a target=\"_blank\" href=\"https://fr.wikipedia.org/wiki/Circuit_imprim%C3%A9\">PCB</a></b> et à souder des <b><a target=\"_blank\" href=\"https://fr.wikipedia.org/wiki/Composant_mont%C3%A9_en_surface\">composants CMS</a></b>, les mêmes composants que vous trouvez dans un ordinateur, un smartphone, une voiture ou une machine à laver.</p>\n\n<p>Si tu débutes en robotique, nos membres se feront une joie de t'aider à progresser dans ce domaine. Alors que ce soit pour nous donner un coup de main pour débugger un bout de code ou pour nous soumettre une idée de projet amusant ou révolutionnaire, n'hésite plus et viens nous voir.</p>",
    "facebookURL": "https://www.facebook.com/isibot",
    "twitterURL": "https://twitter.com/ISIBOT_ZZ",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 28,
    "image": "uploads/clubs/isicine.png",
    "name": "isicine",
    "email": "noreply@isicine.fr",
    "description": "<p><b>Isicine</b> <i>(INACTIF)</i></p> \n\n<p>Le club ciné de l'ISIMA ISICINE est le club qui organise les soirées cinéma.</p>\n\n<p>Que tu sois cinéphile ou non, le club est ouvert à tout le monde !</p>\n\n<p>Nous passons régulièrement des films sur vidéoprojecteur : des films \"grand public\", des classiques ou des films plus difficiles d'accès, tout y passe.</p>\n\n<p>Viens t'asseoir sur les canapés, manger du pop-corn et passer ta soirée au BDE, entre amis, autour d'un film &#128516;</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 29,
    "image": "uploads/clubs/ezgif-1-cd43fb892278.jpeg",
    "name": "isimobile",
    "email": "isimobile.isima@gmail.com",
    "description": "<p><b>Isimobile</b> <i>(INACTIF)</i></p>\n\n<p>Club de développement mobile ISIMOBILE est un club dédié aux ZZs intéressés par le développement mobile, qu’ils soient confirmés ou débutants.</p>\n\n<p>L’objectif est de se réunir afin de s’entraider dans l’apprentissage et la maîtrise des technologies mobiles en permettant à chacun d’apprendre et de progresser à son rythme.</p>\n\n<p>Le principal projet du club est l’application Android ISIDROID <a href=\"http://doiop.com/isidroid\" target=\"_blank\" rel=\"noopener noreferrer\">http://doiop.com/isidroid</a>, destinée aux ZZs. Les personnes intéressées ont la possibilité, au sein du club, de faire évoluer l’application en y ajoutant de nouvelles fonctionnalités. Cette application permet ainsi d’apprendre à développer pour Android, tout en permettant à son travail d'être utile (et utilisé !) pour la communauté ZZ !</p>\n\n<p>Si tu es intéressé par le développement mobile, sous Android ou autre, et quel que soit ton niveau, n’hésite pas à nous contacter : <a href=\"mailto:isimobile.isima@gmail.com\" target=\"_blank\" rel=\"noopener noreferrer\">isimobile.isima@gmail.com</a></p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 30,
    "image": "uploads/clubs/anelis-logo.jpg",
    "name": "anelis",
    "email": "noreply@anelis.fr",
    "description": "<p><b>Anelis</b></p> \r\n\r\n<p>L'asso des vieux ZZs</p> \r\n\r\n<p><b>Qu'est-ce qu'Anelis ?</b><p>\r\n\r\n<p>Ce n'est pas une blonde pulpeuse qui hante les couloirs de l'Isima, ni une bande de vieux croutons râleurs à l'image de ceux du Muppets Show (quoi que &#128521;).</p> \r\n\r\n<p>Anelis est l'association des <b>AN</b>ciens <b>E</b>lèves de <b>L</b>'<b>IS</b>ima. Le but d'Anelis est de construire un réseau pour l'École en tissant le lien entre les promos.</p> \r\n\r\n\r\n<p><b>Qu'est-ce que cela signifie ?</b></p> \r\n\r\n<p>Principalement organiser des événements où ZZ+ et ZZ actuels se retrouvent.</p> \r\n\r\n<p>Les événements marquants qui rythment l'année de l'association sont :</p>\r\n\r\n<ul>\r\n<li>Les <b>\"Paye ta  mousse\"</b> :  se  retrouver devant  une  bière simultanément dans de multiples villes de par le monde ! Cela permet d'intégrer les ZZ2 & 3 dans leurs régions d'adoption lors de leurs stages.</li>\r\n\r\n<li>Les <b>Récrés</b> : Conférences courtes et ludiques autour d'un thème attractif, organisées à l'Isima, entre 12h00 et 13h00, ponctuées par un buffet offert aux participants et préparé par Isibouffe.</li>\r\n\r\n<li>Le <b>Séminaire</b> : Evènement phare qui se déroule chaque année au moment du Gala de l'Isima qui permet de partager entre ZZ et ZZ+ sur « l'après Isima ».</li>\r\n</ul>\r\n\r\n<p>Pour tout savoir d'Anelis et ne rien rater de tous ces événements, 2 choses impératives :</p>\r\n\r\n<ul>\r\n<li>Suivre <a href=\"https://twitter.com/anelis_isima\" target=\"_blank\" rel=\"noopener noreferrer\">anelis_isima</a> sur Twitter</li>\r\n\r\n<li>Passer sur <a href=\"www.anelis.org\" target=\"_blank\" rel=\"noopener noreferrer\">www.anelis.org</a> de temps en temps<li>\r\n</ul>",
    "facebookURL": "https://www.facebook.com/AneliZZ",
    "twitterURL": "https://twitter.com/anelis_isima",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": "2019-11-25T11:32:26.000Z"
  },
  {
    "id": 31,
    "image": "uploads/clubs/f2150732-9d56-461c-ac6f-15ea07d710f4.png",
    "name": "bda",
    "email": "bda@isima.fr",
    "description": "<p><b>Le Bureau des Associations</b></p>\r\n\r\n<p>Le bureau des Zzarts ! Il était une fois, deux fois, <b>3.1416</b> fois, une secte appelée BDA qui vivait dans un réduit construit de toute <b>pièce</b> en zone inondable. Cette salle mystérieuse, réunissant la crème de la crème des cappuccinos, fut bâtie sur les 7 arts primordiaux : le thé, le café, les tutos Photoshop, les soirées popcorn, le théâtre, le dessin, ainsi que les concerts de mandoline, Hector le castor, la photographie argentique, PAPINI, une demi-douzaine d'oeufs, 200g de sucre, et hip hip hip hourra pour la présidente. Mais trêve de <b>joubarbe</b>, vous l'aurez compris, ici tous les arts sont pratiqués avec (fruits de la) passion et dévotion. Engagez-vous !<b>*</b></p>\r\n\r\n<p><i><b>*</b> Sous réserve de folie suffisante, voir condition au dos, sous réserve des magasins participants, sauf si vous êtes chauve(-souris).</i></p>\r\n\r\n<p><i>De nombreuses activités sont proposées dans les domaines suivants : photos, vidéos, muzzic, arts graphiques, théâtre, thés et cafés, Zzournal. </i></p>\r\n\r\n\r\n",
    "facebookURL": "https://www.facebook.com/zzbda",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": "2020-03-11T18:30:24.000Z"
  },
  {
    "id": 32,
    "image": "uploads/clubs/isilabs_cropped.png",
    "name": "isilabs",
    "email": "noreply@isilabs.fr",
    "description": "<p><b>Isilabs</b></p>\r\n\r\n<p>HackLab de l'isima IsiLabs a pour objectif de créer d’un espace collaboratif et communautaire d’échange technologique sur le campus clermontois.\r\nCollaboration, Expérimentation, Fabrication, Développement et Programmation, Formation et Échanges sont autant de mots qui définissent notre projet. La vocation de cet espace est de permettre aux étudiants d'horizons différents de découvrir de nouveaux domaines et de pouvoir se lancer dans des projets plus ou moins prometteurs, plus ou moins réalistes en associant les compétences de chacun. De toute façon, il n'y a aucune obligation de résultat.</p>\r\n\r\n<p>Vous pouvez nous retrouver tous les mercredis à partir de 17h30 en salle DS014 avec au programme une présentation sur une technologie, un petit point d'actu et une discussion autour des projets de chacun.</p>\r\n\r\n<p>Il y a régulièrement des ateliers, d'une durée de 2h environ, pour s'initier à des nouvelles technologies (programmation embarquée, design, sécurité, ...) mais aussi des crêpes.</p>\r\n\r\n<p>Mais la salle peut également être ouverte en dehors de ces temps afin que chacun puisse travailler sur ses projets et utiliser les ressources à disposition. Le statut est présent sur notre site internet.</p>\r\n\r\n<p>Rejoignez nous !</p>\r\n\r\n<p>Que vous soyez Prep'ISIMA, ZZ1, 2, 3 ou plus, passionné ou tout simplement curieux, si vous êtes intéressé par la fabrication personnelle, le développement logiciel, la réalisation et la mise au point de prototypes, les logiciels libres, l’open hardware, le DIY, la bidouille (Hacking), nous avons besoin de vous pour nous aider à faire vivre et prospérer cette nouvelle communauté ouverte. Aucune compétence n'est exigée,même juste des idées sont les bienvenues.</p>\r\n\r\n<p>Retrouvez nous sur : <a href=\"http://www.isilabs.fr\" target=\"_blank\" rel=\"noopener noreferrer\">http://www.isilabs.fr</a></p>",
    "facebookURL": "http://www.facebook.com/isilabs",
    "twitterURL": "https://twitter.com/isilabs",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": "2020-06-05T14:20:45.000Z"
  },
  {
    "id": 33,
    "image": "uploads/clubs/25354112_324715771339017_5457542771090824532_n.jpeg",
    "name": "pixel",
    "email": "pixel@isima.fr",
    "description": "<p><b>Pixel</b></p>\n\n<p>PIXEL est un club de développement de jeux vidéo, que ce soit le son, le code, les images, ...  Si le développement de jeux vidéos vous a toujours intéressé et que vous n'avez jamais osé vous lancer, ou que vous êtes déjà aguerri dans ce domaine mais que vous souhaitez continuer avec de nouvelles personnes, PIXEL vous accueille avec plaisir.</p>\n\n<p>Chez nous, vous pourrez concevoir des jeux de A à Z, et cela n'implique pas seulement de la programmation, mais aussi la création du son, des images, du game design, du scénario, etc. Tout cela se fait dans une ambiance d'entraide bonne enfant, que vous ayez déjà un niveau avancé ou que vous n'ayez jamais touché à un ordinateur !</p>\n\n<p>PIXEL organise également des évènements appelé Game JAM. Ils consistent au développement d'un jeu vidéo par équipe (de 2 ou trois personnes en général) en 24 heures environ sur un thème donné au début de la JAM. Vous êtes les bienvenue même si vous ne venez jamais aux séances du club. Ne vous inquiétez pas si vous ne savez pas avec qui le faire, l'équipe PIXEL s'engage à vous trouvez quelqu'un.</p>    \n\n<p>Si cela vous a intéressé, n'hésitez pas à venir en salle DS014 les lundis de 17h30 à 23h (vous pouvez bien-sur venir moins longtemps).</p> \n\n<p>Si vous avez des questions sur le club, vous pouvez venir nous en parler pendant les horaires de PIXEL ou encore par e-mail à <a href=\"mailto:pixel@isima.fr\" target=\"_blank\" rel=\"noopener noreferrer\">pixel@isima.fr</a>, nous serons ravis de vous répondre.</p>",
    "facebookURL": "https://www.facebook.com/PIXELISIMA",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 34,
    "image": "uploads/clubs/wei.svg",
    "name": "wei",
    "email": "noreply@wei.fr",
    "description": "<p><b>Le Week-end d'Intégration</b></p> \n\n<p>Le WEI est l'événement majeur de ton intégration ! Tout ce qui se passe au WEI reste au WEI &#128521;.</p>\n\n<p>Plus sérieusement, l'ISIMA c'est une intégration qui se conclut par un WEI (Week-end d'intégration) durant lequelle tu feras connaissance avec ta promo mais aussi avec la grande famille des ZZ !</p>\n\n<p>Notre philosophie: tout est possible, rien n'est obligatoire, ici pas de bizutages, tu fais ce que tu veux ! Que tu aimes (ou non) faire la fête, ne rate pas le WEI !</p>",
    "facebookURL": "",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 35,
    "image": "uploads/clubs/logo_izziweeb.svg",
    "name": "izziweeb",
    "email": "izziweeb@gmail.com",
    "description": "<p><b>Izziweeb</b></p>\n\n<p>Le club de culture japonaise de l'ISIMA ! Avec nous, tu peux venir parler de toute sorte de mangas, d'animes ... tout ce qui entourne l'univers japonais.</p>\n\n<p>Nous organisons régulièrement des soirées de projection d'animes en VO au BDE avec la possibilité de manger des sushis, alors ふるってご参加ください.</p>",
    "facebookURL": "https://www.facebook.com/izziweeb",
    "twitterURL": "",
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 36,
    "image": "uploads/clubs/Webmaster.svg",
    "name": "webmaster",
    "email": "bde.isima.webmaster@gmail.com",
    "description": "<p><b>Webmaster</b></p>\n\n<p>Webmaster c'est l'équipe de dev du site du BDE. Nous sommes responsables de la maintenance et du développement des prochaines fonctionnalités. Mais le site est avant tout un bac à sable technologique pour les ZZ, nous essayons d'apporter le plus grand professionnalisme dans la réalisation du site, mais tu peux soumettre tes propres idées aussi !</p>\n\n<p>Pour cela rendez-vous sur : <a href=\"https://gitlab.com/Aubind97/bde-isima\" target=\"_blank\" rel=\"noopener noreferrer\">https://gitlab.com/Aubind97/bde-isima</a></p>",
    "facebookURL": null,
    "twitterURL": null,
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  },
  {
    "id": 37,
    "image": "uploads/clubs/3d-printer-printing-letters_copy.png",
    "name": "Isi3D",
    "email": "isi3d@isima.fr",
    "description": "<p>On s'occupe de faire des pièces en 3D</p>\n<p>On t'apprend aussi à en dessiner sur ordinateur et à te servir de nos imprimantes 3D pour que tu puisses repartir avec!</p>",
    "facebookURL": null,
    "twitterURL": null,
    "instagramURL": null,
    "createdAt": null,
    "updatedAt": null
  }
]
